<?php

return [
    'head_title'          => 'Создать секретную заметку',
    'title'               => 'Новая заметка',
    'placeholder'         => 'Напишите здесь свою заметку...',
    'additional_settings' => [
        'prefix' => 'Вы можете создать секретную заметку с ',
        'link'   => 'дополнительными настройками',
    ],
    'create_btn' => 'Создать заметку',
    'cases'      => [
        'title'        => 'Как использовать SecretNotes?',
        'card_1_title' => 'Безопасно передавайте пароли на работе',
        'card_2_title' => 'Раздавайте одноразовые промокоды',
        'card_3_title' => 'Делитесь секретами с друзьями',
    ],
];
